/* Localized versions of Info.plist keys */

CFBundleName = "Fax Receive Monitor";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Fax Receive Monitor";	/* Localized "long" name in Finder, etc */
